[
  "obsidian-plantuml",
  "obsidian-git",
  "dataview",
  "quickadd",
  "templater-obsidian",
  "emoji-shortcodes",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "multi-column-markdown",
  "better-word-count",
  "calendar",
  "highlightr-plugin",
  "janitor",
  "media-extended",
  "nldates-obsidian",
  "obsidian-plugin-update-tracker",
  "obsidian-reading-time",
  "obsidian-style-settings"
]