[
  "obsidian-plantuml",
  "obsidian-git",
  "dataview",
  "quickadd",
  "templater-obsidian",
  "auto-note-mover",
  "settings-search",
  "cmdr",
  "recent-files-obsidian",
  "url-into-selection",
  "calendar",
  "obsidian-projects",
  "dbfolder",
  "obsidian-reading-time",
  "better-word-count"
]